<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>	
  <jsp:include page="/include/head.jsp"/>
  <jsp:include page="/include/head-media.jsp"/>
</head>
<body>
  <jsp:include page="include/nav.jsp"/>
  
  <div id="fullpage">
    <div class="section container" id="section0">
        <div class="intro row">
            <div class="col-10 prefix-1">
                <!-- start: .col-6 -->
                <div class="col-6 animated fadeInUp">
                    <ul>
                        <li>
                            <iframe width="100%" height="500" src="https://www.youtube.com/embed/0GFoH9eSiBU" frameborder="0" allowfullscreen></iframe>
                            <h3>Bizline _ Knowledge-Seek &amp; Company Measures a Child's Growth the Smart Way</h3>
                            <h4>2016. 7. 22.</h4>
                        </li>
                        <li>
                            <img src="http://www.nwtnews.co.kr/news/photo/201606/11172_9024_3456.png" width="100%" alt="수상자 단체사진">
                            <h3>한국 발명가들, ‘피츠버그 발명회’ 40점 수상 쾌거</h3>
                            <h4>2016. 6. 14.</h4>
                            <p>(내외통신=김민아기자)지난 7일부터 9일까지 미국 피츠버그에서 열린 ‘2016 피츠버그 발명 및 신제품전시회’에서 우리나라 발명가들이 최우수상, 금상, 우수상 및 특별상 등 총 40점을 수상했다.</p>
                            <p>한국발명진흥회(회장 구자열)는 ‘2016 피츠버그 발명 및 신제품전시회(이하 피츠버그 발명전)에서 우리나라 발명가들이 최우수상, 금상, 우수상 및 특별상 등 총 40점을 수상하는 쾌거를 올렸다고 13일 밝혔다.</p>
                            <p>이번 피츠버그 발명전은 지난 7일부터 9일(현지시각)까지 3일간 미국 피츠버그 몬노빌컨벤션센터에서 열렸다. 전 세계 21개국으로부터 357점의 발명품이 출품된 이번 전시회에서 우리나라는 최우수상(Award of Excellence) 1점, 금상(Gold Medal) 16점, 우수상(Award of Merit) 11점, 특별상(Special Award) 12점 등이 수상의 영광을 안았다.</p>
                            <p>특히 우리나라의 전기·전력 B2B(기업 간 거래) 분야 발명품과 생활 밀착형 B2C(기업과 개인 간 거래) 분야 발명품이 세계인들의 이목을 집중시켰다.</p>
                            <p>최우수상에는 ▲ 항공장애 표시구 설치 로봇 및 제어방법(한국전력공사)이 선정됐으며, 금상에는 ▲ 신체정보 측정 장치 및 관리 시스템((주)나리지식앤컴퍼니) ▲ 조립키트 및 이를 이용한 조립모형((주)웜메터리얼) ▲ 청각장애인용 알림 서비스 제공 방법 및 실행 장치(유퍼스트(주)) ▲ 충전식 배터리를 이용한 전기모터와 워터제트 구조를 적용한 서핑보드(이중건) ▲ 전자저울(최승혁) ▲ 무선 네트워크 기반의 온도 및 부식 모니터링 장치(한국남동발전(주)) ▲ 자석물내림기 양변기(그린밸류(주)) ▲ 다국어 자동 선택 및 안내시스템(한국공항공사) ▲ 알칼리실리카 반응억제 폐유리 골재 혼입콘크리트 조성물, 그 조성물의 제조방법, 그 조성물을 포함하는 콘크리트 구조물(한국도로공사) ▲ 항공장애 표시구 설치 로봇 및 그 제어방법(한국전력공사) ▲공작물 방호용 Y형 지지물(한국전력공사) ▲ 조절이 가능한 만능 파이프 체결 공구((주)월드툴)등이 선정됐다.</p>
                            <p>‘신체정보 측정 장치 및 관리 시스템’으로 금상을 수상한 (주)나라지식앤컴퍼니 노경환 대표는“초음파센서로 아이 키를 측정해주는 시스템이 아이의 성장에 민감하게 반응하지 않는 서양인의 시각에서도 좋은 반응을 이끌어낼 수 있음을 확인할 수 있었다”며 “비록 어려운 기술이 아니더라도 관점을 바꿔 적용하면 큰 발명이 될 수 있다는 자신감을 얻었다”고 밝혔다.</p>
                            <p>한국발명진흥회 이준석 상근부회장은 “이번 전시회 참가를 통해 B2C 뿐만 아니라 B2B 분야에서도 대한민국 발명품의 우수성을 널리 알리는 계기가 됐다”며 “앞으로도 이러한 우수한 특허 기술을 세계시장으로 진출시키고 사업화할 수 있도록 적극 지원할 것”이라고 말했다.</p>
                        </li>
                    </ul>
                </div>
                <!-- end: .col-6 -->
                
                <!-- start: .col-3 -->
                <div class="col-3">
                    <ul>
                        <li>
                            <img src="http://img.etnews.com/news/article/2016/06/14/article_14095010697237.jpg" width="100%" alt="수상자 단체사진">
                            <h3>나리지식앤컴퍼니, 피츠버그 국제발명전시회서 4관왕</h3>
                            <h4>2016. 6. 13.</h4>
                            <p>[전자신문인터넷 김제이기자] 나리지식앤컴퍼니(이하 나리지식)는 지난 7일(현지시각)부터 사흘 간 미국에서 열린 '2016 피츠버그 국제발명전시회'에서 3개 부문 금상을 수상했다고 14일 밝혔다. 또한 각 대륙별 최고 발명품에게 주어지는 환태평양 최고발명품상을 한국을 포함한 환태평양 국가를 대표해 수상했다.</p>
                            <p>올해로 32회를 맞는 피츠버그 국제발명품 전시회는 '스위스 제네바 전시회', '독일 뉘른베르크 발명품 전시회'와 함께 세계 3대 발명 전시회다. 이번 전시회에는 총 21개국 357개 작품이 출품된 가운데 나리지식이 개발한 IoT 기반 성장관리 솔루션 픽토그램이 유아, 건강 및 퍼스널케어 3개 분야에서 금상 및 환태평양 최고발명품상을 수상했다.나리지식이 개발한 ‘픽토그램’은 초음파센서가 장착된 기기다. 아이의 키를 측정한 후 Wifi 통신을 통해 아이의 데이터를 스마트폰 애플리케이션에 자동으로 전송한다. 또래 아이들과 성장데이터를 비교·분석해 맞춤 정보를 제공하는 솔루션이다. 아이의 성장속도와 성조숙증을 분석하고 예방법을 제공한다. </p>
                            <p>나리지식 노경환 대표는 “아이의 성장에 민감한 동양 정서에 착안해 성장 관리 솔루션을 개발하게 됐다”며 “아이들의 올바른 성장을 위해 IT 기업으로서 할 수 있는 역할을 다하겠다"고 말했다. </p>
                            <p>한편, 나리지식은 지난 4월 판교에 있는 스타트업캠퍼스에 입주사로 선발돼 올 하반기 '픽토그램'의 글로벌 진출을 준비하고 있다.</p>
                        </li>
                                            
                        <li>
                            <img src="http://contents.dt.co.kr/images/201402/2014022602019922790004.jpg" width="100%" alt="나눔이벤트사진">
                            <h3>미디어움, 나리지식과 복지지원 실현</h3>
                            <h4>2014. 2. 26.</h4>
                            <p>한뉴미디어 컨설팅 기업 (주)미디어움(대표 : 김동혁)과 유료 지식기반 거래 플랫폼 서비스 기업 (주)나리지식앤컴퍼니(대표 : 노경환)가 나리지식 홈페이지를 통해 진행되었던 이벤트 상금을 지난 20일 전달하였다고 밝혔다.</p>
                            <p>2013년 12월 23일부터 2014년 1월 22일까지 진행한 이번 이벤트는 `지식상금 100만원` 이벤트로 유료지식거래서비스 나리지식 웹사이트(Knowledge-seek.com)를 통해 진행되었다.</p>
                            <p>이벤트 참여자들은 총 4개의 SNS를 활용하여 `말의 해`에 관한 투표에 참여하고, 말을 닮은 친구나 사물을 SNS(소셜네트워크서비스)에 올리는 등의 참여형 미션을 수행하고 1명을 선정해 상금 100만 원을 주는 방식으로 진행되었다.</p>
                            <p>지난 한 달 동안 진행된 이번 이벤트는 게시글 조회 수 7,700 여건, SNS 페이스북 노출 수 1,700건, 클릭 수 1,000건, 좋아요, 댓글, 공유 500건, 카카오스토리 및 SNS, 블로그 포스팅 100건 등 총 10,000건 이상의 유저 간 상호작용을 통해 많은 호응을 이끌어 내었다.</p>
                            <p>3분이면 할 수 있는 미션 하나를 수행하기 위해 6시간이라는 시간을 온 힘을 다해야 미션 수행을 할 수 있었다는 김씨, 36년이라는 시간을 살아오면서 제대로 돈을 벌 수 있는 기회조차 없었다는 김씨는 "올 해 환갑인 어머니께 지금까지 효도 한 번 못 해드렸지만 이번 이벤트를 통해 어머니 치아 치료에 보탬이 되어 작은 선물을 드리고 싶다"는 따뜻한 마음을 전하며, "처음에는 엄두가 나지 않았지만, 저도 도전하면 할 수 있다는 귀중한 사실을 알게 해준 소중한 기회를 제공해주셔서 감사하다."고 전했다.</p>
                        </li>
                    </ul>
                </div>
                <!-- end: .col-3 -->
                
                <!-- start: .col-3 -->
                <div class="col-3">
                    <ul>                    
                        <li>
                            <img src="http://img.etnews.com/photonews/1403/536384_20140228180956_679_0001.jpg" width="100%" alt="수상자 단체사진">
                            <h3>[SBA 시리즈-우리가 미래의 주역]<30>나리지식앤컴퍼니</h3>
                            <h4>2014. 3. 2.</h4>
                            <p>나리지식앤컴퍼니(대표 노경환)는 지식 기반 서비스 ‘나리지식’을 제공하는 벤처기업이다. 나리지식은 이용자들이 필요한 정보를 찾을 수 있는 기회를 제공한다. 보유한 지식으로 답변을 제공해 가치를 창출한다. 지식을 매개체로 소통하는 환경도 제공한다.</p>
                            <p>인터넷 사용자가 기하급수로 늘어남에 따라 온라인상에 퍼지는 근거 없는 지식과 광고성 정보를 근절할 필요성을 느꼈다. 고품질의 지식 콘텐츠를 유통해 보다 정확한 지식과 정보를 손쉽고 빠르게 전하기 위해 나리지식을 구상했다.</p>
                            <p>나리지식은 사례금으로 답변자들의 동기 부여를 강화해 활발한 커뮤니티를 생성함과 동시에 수준 높은 지식 콘텐츠를 유통시킨다. 이용자 질문이 빠르게 해결될 수 있는 환경도 제공한다. 답변의 객관성을 제공하기 위해 인증센터와 나리지식연구소를 갖추고 있다.</p>
                            <p>답변자들은 인증센터로 학력과 경력을 인증받아 질문자에게 신뢰를 주고, 답변은 나리지식연구소의 심사로 타당성, 성실성을 검증한다. 이외에 댓글 배틀 서비스나 대학생 답변 콘테스트 등 흥미로운 이벤트로 일반인도 자유롭게 커뮤니티 활동을 할 수 있다.</p>
                            <p>댓글배틀은 오늘의 사회적 이슈에 자유롭게 댓글을 달고 이용자 투표로 매일 상위 3명에게 상금이 전달되는 서비스다. 광고매출, 게임 퍼블리싱, 나리지식 이용자들을 활용한 다양한 비즈니스 모델 기획도 가능하다.</p>
                            <p>노경환 나리지식앤컴퍼니 대표는 “21세기는 지식으로 소통하고 가치를 창출하는 오픈 이노베이션 정신이 필요한 시대”라며 “나리지식의 개발에 박차를 가하겠다”고 말했다.</p>
                        </li>
                    </ul>
                </div>
                <!-- end: .col-3 -->
            </div>
        </div>
    </div>
  </div>
  
  <jsp:include page="include/footer.jsp"/>
</body>
</html>